Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nasjonalt_villakssenter_far_stotte_til_laksedialog.html.tmx
Source language: nob
Languages: sme

source: Nasjonalt villakssenter får støtte til laksedialog
sme: Nationála luossaguovddáš oažžu doarjaga luossaságastallamii

source: Sametingsrådet har bevilget 200 000 kroner til Nasjonalt villakssenter (NVS) til gjennomføring av prosjektet Laksedialog 2024.
sme: Sámediggeráđđi lea juolludan 200 000 ruvnno Nationála luossaguovddážii (NVS) čađahit prošeavtta Luossaságastallan 2024 .

source: Prosjektet Laksedialog 2024 skal legge til rette for en nøytral møteplass hvor aktører med bakgrunn fra lokal forvaltning, politikk, organisasjoner og departement møtes for dialog.
sme: Prošeakta Luossaságastallan 2024 galgá láhčit bealátkeahtes deaivvadanbáikki gos aktevrrat geain lea duogáš báikkálaš hálddašeamis, politihkas, organisašuvnnain ja departemeanttain deaivvadit ságastallama várás.

source: Prosjektet er forankret ved Tanavassdraget med deltakere fra norsk og finsk side av grensa, og har som ambisjon å gjennomføre fire dialogsamlinger i 2024.
sme: Prošeakta lea čatnon Deanočázádahkii mas leat oasseváldit Norgga ja Suoma bealde ráji, ja áigumuš lea čađahit njeallje ságastallančoahkkaneami 2024:s.

source: Sametingspresident Silje Karine Muotka (NSR) er glad for at Sametinget kan være med å støtte prosjektet som bidrar til å gi bærere av tradisjonskunnskap en plattform hvor de kan dele av sine erfaringer.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) lea ilus go Sámediggi sáhttá leat mielde doarjumin prošeavtta mii veahkeha addit árbediehtoguddiide dakkár deaivvadan saji gos besset juogadit iežaset vásáhusaid.

source: – Det er mange bekymringer om hvordan en skal forvalte laksen i Tanavassdraget.
sme: – Leat olu vuorjašumit movt Deanočázádaga luosaid galgá hálddašit.

source: Dette prosjektet legger til rette for at ulike parter kan lytte til hverandre og dele erfaringer.
sme: Dát prošeakta láhčá dili nu ahte iešguđet bealit besset guldalit guhtet guimmiideaset ja juogadit vásáhusaid.

source: Slike forumer kan bidra til å øke forståelse, respekt for hverandres kunnskap og bedre samarbeidet mellom de forskjellige partene, sier Muotka.
sme: Dákkár forat sáhttet váikkuhit ahte áddejupmi buoriduvvo, nubbi nuppi máhttu árvvusadnojuvvo ja buoriduvvo ovttasbargu iešguđet beliid gaskka, dadjá Muotka.

source: Formålet med prosjektet er å bringe de ulike interessehaverne i lakseforvaltningen sammen og gjennom dialog nedskalere konflikter.
sme: Prošeavtta ulbmil lea čohkket luossahálddašeami iešguđet berošteddjiid ja ságastallama bokte unnidit riidduid.

source: Gjennom dialogmøtene vil NVS skape en arena hvor en jobber i fellesskap mot det som er til det beste for folket, kulturen og laksen.
sme: Ságastallančoahkkimiid bokte áigu NVS ráhkadit arena gos ovttasbarget dan guvlui mii lea buoremus sihke álbmogii, kultuvrii ja luossaguvlui.

source: I fjor gjennomførte man et tilsvarende prosjekt, Laksedialog 2023, med fire dialogsamlinger i Karasjok og Tana.
sme: Diibmá čađahedje sullasaš prošeavtta, Luossaságastallan 2023 , njeallje ságastallančoagganeami Kárášjogas ja Deanus.

source: Tilskuddet på 200 000 kroner gis fra tilskuddsordningen Prosjekter som fremmer samisk språk, kultur og samfunnsliv i de fylkeskommuner som Sametinget har samarbeidsavtale med.
sme: 200 000 ruvdnosaš doarjja addojuvvo Prošeavttat doarjjaortnegis mat ovddidit sámi giela, kultuvrra ja servodateallima dain fylkkagielddain maiguin Sámedikkis lea ovttasbargošiehtadus.
